[
    {
        "arcana": "Major",
        "name": "The Fool",
        "description": "Шут - карта, которая символизирует свободу, беззаботность, игривость и неопределенность. Она также может указывать на необходимость открытости к новым возможностям и приключениям, а также на необходимость не бояться ошибок и неудач.",
        "image": "images/taro/00.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Magician",
        "description": "Маг - карта, которая символизирует силу воли, умение управлять своими мыслями и эмоциями, а также способность к творчеству и интуиции.",
        "image": "images/taro/01.jpg"
    },
    {
        "arcana": "Major",
        "name": "The High Priestess",
        "description": "Жрица - карта, которая символизирует мудрость, интуицию, тайны и мистику. Она также может указывать на необходимость внутреннего роста и развития.",
        "image": "images/taro/02.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Empress",
        "description": "Императрица - карта, которая символизирует материнство, плодородие, уют и комфорт. Она также может указывать на необходимость заботы о себе и своем здоровье.",
        "image": "images/taro/03.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Emperor",
        "description": "Император - карта, которая символизирует власть, авторитет, стабильность и организованность. Она также может указывать на необходимость принятия решительных действий.",
        "image": "images/taro/04.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Hierophant",
        "description": "Иерофант - карта, которая символизирует духовное руководство, учение и обучение. Она также может указывать на необходимость поиска духовного пути и развития.",
        "image": "images/taro/05.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Lovers",
        "description": "Влюбленные - карта, которая символизирует любовь, страсть, выбор и романтику. Она также может указывать на необходимость принятия важных решений в отношениях.",
        "image": "images/taro/06.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Chariot",
        "description": "Колесница - карта, которая символизирует движение, прогресс, целеустремленность и успех. Она также может указывать на необходимость преодоления препятствий и достижения поставленных целей.",
        "image": "images/taro/07.jpg"
    },
    {
        "arcana": "Major",
        "name": "Strength",
        "description": "Сила - карта, которая символизирует силу, мужество, дисциплину и самоконтроль. Она также может указывать на необходимость преодоления своих страхов и слабостей.",
        "image": "images/taro/08.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Hermit",
        "description": "Отшельник - карта, которая символизирует уединение, мудрость, самопознание и духовность. Она также может указывать на необходимость временного отстранения от мира для внутреннего роста.",
        "image": "images/taro/09.jpg"
    },
    {
        "arcana": "Major",
        "name": "Wheel of Fortune",
        "description": "Колесо Фортуны - карта, которая символизирует перемену, удачу, судьбу и карму. Она также может указывать на необходимость принятия рисков и изменений в жизни.",
        "image": "images/taro/10.jpg"
    },
    {
        "arcana": "Major",
        "name": "Justice",
        "description": "Справедливость - карта, которая символизирует баланс, справедливость, порядок и закон. Она также может указывать на необходимость принятия ответственности за свои поступки.",
        "image": "images/taro/11.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Hanged Man",
        "description": "Повешенный - карта, которая символизирует жертву, самопожертвование, принятие неизбежного и духовное прозрение. Она также может указывать на необходимость отказа от чего-то важного для достижения большей цели.",
        "image": "images/taro/12.jpg"
    },
    {
        "arcana": "Major",
        "name": "Death",
        "description": "Смерть - карта, которая символизирует конец, преобразование, переход и новое начало. Она также может указывать на необходимость принятия изменений и отказа от старых привычек.",
        "image": "images/taro/13.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Temperance",
        "description": "Умеренность - карта, которая символизирует гармонию, баланс, сдержанность и самообладание. Она также может указывать на необходимость нахождения в среде, где сохраняется равновесие, и способности достичь компромисса в сложных ситуациях.",
        "image": "images/taro/14.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Devil",
        "description": "Дьявол - карта, которая символизирует искушение, материализм, зависимость и страх. Она также может указывать на необходимость преодоления своих слабостей и зависимостей.",
        "image": "images/taro/15.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Tower",
        "description": "Башня - карта, которая символизирует крушение, разрушение, изменение и катаклизмы. Она также может указывать на необходимость принятия решительных действий для изменения ситуации.",
        "image": "images/taro/16.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Star",
        "description": "Звезда - карта, которая символизирует надежду, вдохновение, духовность и гармонию. Она также может указывать на необходимость веры в будущее и поиска своего пути.",
        "image": "images/taro/17.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Moon",
        "description": "Луна - карта, которая символизирует интуицию, фантазию, тайны и иллюзии. Она также может указывать на необходимость преодоления своих страхов и сомнений.",
        "image": "images/taro/18.jpg"
    },
    {
        "arcana": "Major",
        "name": "The Sun",
        "description": "Солнце - карта, которая символизирует радость, счастье, успех и достижение целей. Она также может указывать на необходимость принятия своей индивидуальности и выражения своих талантов.",
        "image": "images/taro/19.jpg"
    },
    {
        "arcana": "Major",
        "name": "Judgement",
        "description": "Суд - карта, которая символизирует судьбу, карму, ответственность и принятие решений. Она также может указывать на необходимость принятия ответственности за свои поступки и принятия решительных действий.",
        "image": "images/taro/20.jpg"
    },
    {
        "arcana": "Major",
        "name": "The World",
        "description": "Мир - карта, которая символизирует гармонию, совершенство, благополучие и достижение целей. Она также может указывать на необходимость поиска внутренней гармонии и сбалансированности.",
        "image": "images/taro/21.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ace of Wands",
        "description": "Туз Жезлов - карта, которая символизирует начало нового проекта, идею или возможность. Она также может указывать на необходимость действия и энергичности.",
        "image": "images/taro/22.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Two of Wands",
        "description": "II Жезлов - карта, которая символизирует партнерство, сотрудничество и согласие. Она также может указывать на необходимость баланса и гармонии в отношениях.",
        "image": "images/taro/23.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Three of Wands",
        "description": "III Жезлов - карта, которая символизирует рост, развитие и расширение. Она также может указывать на необходимость сотрудничества и командной работы.",
        "image": "images/taro/24.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Four of Wands",
        "description": "IV Жезлов - карта, которая символизирует стабильность, уверенность и успех. Она также может указывать на необходимость сохранения достигнутых результатов.",
        "image": "images/taro/25.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Five of Wands",
        "description": "V Жезлов - карта, которая символизирует конфликт, соперничество и препятствия. Она также может указывать на необходимость преодоления трудностей и поиска компромиссов.",
        "image": "images/taro/26.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Six of Wands",
        "description": "VI Жезлов - карта, которая символизирует победу, достижение целей и признание. Она также может указывать на необходимость уважения и признания достижений других людей.",
        "image": "images/taro/27.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Seven of Wands",
        "description": "VII Жезлов - карта, которая символизирует настойчивость, упорство и целеустремленность. Она также может указывать на необходимость преодоления препятствий и достижения поставленных целей.",
        "image": "images/taro/28.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Eight of Wands",
        "description": "VIII Жезлов - карта, которая символизирует движение, прогресс и развитие. Она также может указывать на необходимость принятия рисков и изменений в жизни.",
        "image": "images/taro/29.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Nine of Wands",
        "description": "IX Жезлов - карта, которая символизирует достижение высоких целей, удачу и благополучие. Она также может указывать на необходимость сохранения достигнутых результатов и уважения других людей.",
        "image": "images/taro/30.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ten of Wands",
        "description": "X Жезлов - карта, которая символизирует перегрузку, перегруженность и изнеможение. Она также может указывать на необходимость отдыха и восстановления сил.",
        "image": "images/taro/31.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Page of Wands",
        "description": "Паж Жезлов - карта, которая символизирует молодость, энергию и творчество. Она также может указывать на необходимость развития своих талантов и способностей.",
        "image": "images/taro/32.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Knight of Wands",
        "description": "Рыцарь Жезлов - карта, которая символизирует энергию, страсть, решительность и действие. Она также может указывать на необходимость принятия рисков и действий для достижения поставленных целей.",
        "image": "images/taro/33.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Queen of Wands",
        "description": "Королева Жезлов - карта, которая символизирует лидерство, уверенность и энергичность. Она также может указывать на необходимость принятия решительных действий и управления своей жизнью.",
        "image": "images/taro/34.jpg"
    },
    {
        "arcana": "Minor",
        "name": "King of Wands",
        "description": "Король Жезлов - карта, которая символизирует власть, авторитет и успех. Она также может указывать на необходимость принятия ответственности за свои поступки и управления своей жизнью.",
        "image": "images/taro/35.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ace of Cups",
        "description": "Туз Кубков - карта, которая символизирует начало новых отношений, любовь, счастье и радость. Она также может указывать на необходимость открыть свое сердце для новых возможностей.",
        "image": "images/taro/36.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Two of Cups",
        "description": "II Кубков - карта, которая символизирует партнерство, гармонию и баланс в отношениях. Она также может указывать на необходимость принятия компромиссов и сбалансированности в жизни.",
        "image": "images/taro/37.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Three of Cups",
        "description": "III Кубков - карта, которая символизирует общение, социальные связи и дружбу. Она также может указывать на необходимость нахождения своего места в обществе и поиска поддержки у друзей.",
        "image": "images/taro/38.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Four of Cups",
        "description": "IV Кубков - карта, которая символизирует семейную жизнь, домашний уют и комфорт. Она также может указывать на необходимость заботы о своих близких и создания гармоничной атмосферы в доме.",
        "image": "images/taro/39.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Five of Cups",
        "description": "V Кубков - карта, которая символизирует потерю, грусть и разочарование. Она также может указывать на необходимость принятия прошлого и перехода к новому этапу жизни.",
        "image": "images/taro/40.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Six of Cups",
        "description": "VI Кубков - карта, которая символизирует щедрость, благодарность и радость. Она также может указывать на необходимость делиться своими эмоциями и чувствами с другими.",
        "image": "images/taro/41.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Seven of Cups",
        "description": "VII Кубков - карта, которая символизирует успех, достижение целей и удовлетворение. Она также может указывать на необходимость продолжения начатого дела и достижения новых высот.",
        "image": "images/taro/42.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Eight of Cups",
        "description": "VIII Кубков - карта, которая символизирует удовлетворение, благополучие и достаток. Она также может указывать на необходимость наслаждаться жизнью и радоваться маленьким вещам.",
        "image": "images/taro/43.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Nine of Cups",
        "description": "IX Кубков - карта, которая символизирует удовлетворение, достижение целей и благодарность. Она также может указывать на необходимость нахождения своего места в жизни и поиска своего пути.",
        "image": "images/taro/44.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ten of Cups",
        "description": "X Кубков - карта, которая символизирует благополучие, достаток и удовлетворение. Она также может указывать на необходимость наслаждаться жизнью и радоваться маленьким вещам.",
        "image": "images/taro/45.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Page of Cups",
        "description": "Паж Кубков - карта, которая символизирует молодость, энергию и творчество. Она также может указывать на необходимость проявления своих талантов и увлечений.",
        "image": "images/taro/46.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Knight of Cups",
        "description": "Рыцарь Кубков - карта, которая символизирует романтику, страсть и любовь. Она также может указывать на необходимость проявления своей эмоциональности и чувствительности.",
        "image": "images/taro/47.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Queen of Cups",
        "description": "Королева Кубков - карта, которая символизирует женственность, красоту и эмоциональность. Она также может указывать на необходимость проявления своей интуиции и чувствительности.",
        "image": "images/taro/48.jpg"
    },
    {
        "arcana": "Minor",
        "name": "King of Cups",
        "description": "Король Кубков - карта, которая символизирует власть, авторитет и стабильность. Она также может указывать на необходимость принятия решительных действий и управления своей жизнью.",
        "image": "images/taro/49.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ace of Swords",
        "description": "Туз Мечей - карта, которая символизирует новое начало, решительность, логику и рациональность. Она также может указывать на необходимость принятия решительных действий и начала нового этапа в жизни.",
        "image": "images/taro/50.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Two of Swords",
        "description": "II Мечей - карта, которая символизирует разрыв, конфликт, неопределенность и неуверенность. Она также может указывать на необходимость принятия решения и выбора между двумя путями.",
        "image": "images/taro/51.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Three of Swords",
        "description": "III Мечей - карта, которая символизирует разрушение, разочарование, измену и предательство. Она также может указывать на необходимость принятия болезненных решений и переживания эмоциональной боли.",
        "image": "images/taro/52.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Four of Swords",
        "description": "IV Мечей - карта, которая символизирует покой, уединение, отстранение и отрешенность. Она также может указывать на необходимость временного отстранения от мира для внутреннего роста и восстановления сил.",
        "image": "images/taro/53.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Five of Swords",
        "description": "V Мечей - карта, которая символизирует потерю, поражение, предательство и разочарование. Она также может указывать на необходимость принятия уроков из прошлого и переоценки своих ценностей.",
        "image": "images/taro/54.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Six of Swords",
        "description": "VI Мечей - карта, которая символизирует перемещение, уход, бегство и изменение. Она также может указывать на необходимость принятия рисков и изменений в жизни.",
        "image": "images/taro/55.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Seven of Swords",
        "description": "VII Мечей - карта, которая символизирует уклонение, обман, хитрость и уклонение от ответственности. Она также может указывать на необходимость принятия ответственности за свои поступки и преодоления своих страхов.",
        "image": "images/taro/56.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Eight of Swords",
        "description": "VIII Мечей - карта, которая символизирует уход, изменение, предательство и обман. Она также может указывать на необходимость принятия решительных действий и изменения ситуации.",
        "image": "images/taro/57.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Nine of Swords",
        "description": "IX Мечей - карта, которая символизирует страх, тревогу, беспокойство и сомнения. Она также может указывать на необходимость преодоления своих страхов и сомнений и поиска внутренней уверенности.",
        "image": "images/taro/58.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ten of Swords",
        "description": "X Мечей - карта, которая символизирует конец, разрушение, поражение и катаклизмы. Она также может указывать на необходимость принятия изменений и отказа от старых привычек.",
        "image": "images/taro/59.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Page of Swords",
        "description": "Паж Мечей - карта, которая символизирует изменение, новые возможности, риск и молодость. Она также может указывать на необходимость принятия рисков и изменений в жизни.",
        "image": "images/taro/60.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Knight of Swords",
        "description": "Рыцарь Мечей - карта, которая символизирует решительность, действие, логику и амбиции. Она также может указывать на необходимость принятия решительных действий и достижения поставленных целей.",
        "image": "images/taro/61.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Queen of Swords",
        "description": "Королева Мечей - карта, которая символизирует интеллект, логику, рациональность и справедливость. Она также может указывать на необходимость принятия рациональных решений и поиска справедливости.",
        "image": "images/taro/62.jpg"
    },
    {
        "arcana": "Minor",
        "name": "King of Swords",
        "description": "Король Мечей - карта, которая символизирует власть, авторитет, лидерство и рациональность. Она также может указывать на необходимость принятия решительных действий и управления ситуацией.",
        "image": "images/taro/63.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ace of Pentacles",
        "description": "Туз Пентаклей - карта, которая символизирует трудолюбие, настойчивость и упорство в достижении целей. Она также может указывать на необходимость осторожности и предусмотрительности в финансовых вопросах.",
        "image": "images/taro/64.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Two of Pentacles",
        "description": "II Пентаклей - карта, которая символизирует баланс и гармонию в финансовых вопросах. Она также может указывать на необходимость гибкости и адаптации к изменяющимся обстоятельствам.",
        "image": "images/taro/65.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Three of Pentacles",
        "description": "III Пентаклей - карта, которая символизирует трудолюбие, усердие и стремление к совершенству в работе. Она также может указывать на необходимость сотрудничества и командной работы.",
        "image": "images/taro/66.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Four of Pentacles",
        "description": "IV Пентаклей - карта, которая символизирует жадность, страх потери и защиту своих материальных благ. Она также может указывать на необходимость отказа от жадности и открытости к новым возможностям.",
        "image": "images/taro/67.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Five of Pentacles",
        "description": "V Пентаклей - карта, которая символизирует бедность, неудачу и потерю материальных благ. Она также может указывать на необходимость принятия помощи и поддержки в трудные времена.",
        "image": "images/taro/68.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Six of Pentacles",
        "description": "VI Пентаклей - карта, которая символизирует щедрость, благотворительность и поддержку других людей. Она также может указывать на необходимость открытости и щедрости в отношениях с другими людьми.",
        "image": "images/taro/69.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Seven of Pentacles",
        "description": "VII Пентаклей - карта, которая символизирует терпение, настойчивость и постоянство в достижении финансовых целей. Она также может указывать на необходимость инвестирования времени и ресурсов в свой бизнес или карьеру.",
        "image": "images/taro/70.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Eight of Pentacles",
        "description": "VIII Пентаклей - карта, которая символизирует мастерство, умение и опыт в работе. Она также может указывать на необходимость постоянного обучения и совершенствования своих навыков.",
        "image": "images/taro/71.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Nine of Pentacles",
        "description": "IX Пентаклей - карта, которая символизирует достаток, благополучие и удовлетворение от своей работы. Она также может указывать на необходимость наслаждаться жизнью и находить радость в мелочах.",
        "image": "images/taro/72.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Ten of Pentacles",
        "description": "X Пентаклей - карта, которая символизирует процветание, богатство и успех в финансовых вопросах. Она также может указывать на необходимость благодарности и щедрости в отношениях с другими людьми.",
        "image": "images/taro/73.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Page of Pentacles",
        "description": "Паж Пентаклей - карта, которая символизирует начало нового бизнеса или карьеры, учебу и обучение. Она также может указывать на необходимость открытости к новым возможностям и идеям.",
        "image": "images/taro/74.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Knight of Pentacles",
        "description": "Рыцарь Пентаклей - карта, которая символизирует уверенность, надежность и ответственность в работе. Она также может указывать на необходимость принятия рисков и принятия решительных действий.",
        "image": "images/taro/75.jpg"
    },
    {
        "arcana": "Minor",
        "name": "Queen of Pentacles",
        "description": "Королева Пентаклей - карта, которая символизирует богатство, процветание и умение управлять своими финансами. Она также может указывать на необходимость заботы о своем здоровье и благополучии.",
        "image": "images/taro/76.jpg"
    },
    {
        "arcana": "Minor",
        "name": "King of Pentacles",
        "description": "Король Пентаклей - карта, которая символизирует власть, авторитет и умение управлять бизнесом или карьерой. Она также может указывать на необходимость принятия ответственности за свои поступки и принятия решительных действий.",
        "image": "images/taro/77.jpg"
    }
]